[
  {
    "cite": "Salmos 46:1",
    "verse": "Dios es nuestro refugio y fortaleza, nuestro pronto auxilio en las tribulaciones."
  },
  {
    "cite": "Romanos 12:2",
    "verse": "No os conforméis a este siglo, sino transformaos por medio de la renovación de vuestro entendimiento."
  },
  {
    "cite": "Isaías 40:31",
    "verse": "Pero los que esperan a Jehová tendrán nuevas fuerzas; levantarán alas como las águilas."
  },
  {
    "cite": "Mateo 11:28",
    "verse": "Venid a mí todos los que estáis trabajados y cargados, y yo os haré descansar."
  },
  {
    "cite": "Hebreos 11:1",
    "verse": "Es, pues, la fe la certeza de lo que se espera, la convicción de lo que no se ve."
  },
  {
    "cite": "1 Pedro 5:7",
    "verse": "Echando toda vuestra ansiedad sobre él, porque él tiene cuidado de vosotros."
  },
  {
    "cite": "Sofonías 3:17",
    "verse": "Jehová está en medio de ti, poderoso, él salvará; se gozará sobre ti con alegría."
  },
  {
    "cite": "Juan 14:27",
    "verse": "La paz os dejo, mi paz os doy; yo no os la doy como el mundo la da."
  },
  {
    "cite": "Gálatas 2:20",
    "verse": "Con Cristo estoy juntamente crucificado, y ya no vivo yo, mas vive Cristo en mí."
  },
  {
    "cite": "Salmos 119:105",
    "verse": "Lámpara es a mis pies tu palabra, y lumbrera a mi camino."
  },
  {
    "cite": "Colosenses 3:23",
    "verse": "Y todo lo que hagáis, hacedlo de corazón, como para el Señor y no para los hombres."
  },
  {
    "cite": "Éxodo 14:14",
    "verse": "Jehová peleará por vosotros, y vosotros estaréis tranquilos."
  },
  {
    "cite": "Proverbios 18:10",
    "verse": "Torre fuerte es el nombre de Jehová; a él correrá el justo, y será levantado."
  },
  {
    "cite": "2 Timoteo 1:7",
    "verse": "Porque no nos ha dado Dios espíritu de cobardía, sino de poder, de amor y de dominio propio."
  },
  {
    "cite": "Salmos 37:4",
    "verse": "Deléitate asimismo en Jehová, y él te concederá las peticiones de tu corazón."
  },
  {
    "cite": "Juan 16:33",
    "verse": "En el mundo tendréis aflicción; pero confiad, yo he vencido al mundo."
  },
  {
    "cite": "Lamentaciones 3:22-23",
    "verse": "Por la misericordia de Jehová no hemos sido consumidos; nuevas son cada mañana; grande es tu fidelidad."
  },
  {
    "cite": "1 Corintios 10:13",
    "verse": "Fiel es Dios, que no os dejará ser tentados más de lo que podéis resistir."
  },
  {
    "cite": "Salmos 34:8",
    "verse": "Gustad, y ved que es bueno Jehová; dichoso el hombre que confía en él."
  },
  {
    "cite": "Isaías 43:2",
    "verse": "Cuando pases por las aguas, yo estaré contigo; y si por los ríos, no te anegarán."
  }
]